{
    "data": [
        {
            "id": 1,
            "title": "Reunión con el Intendente Horacio Quiroga, Guillermo Monzani y José Luis Artaza, de la municipalidad de Neuquén.",
            "summary": "Reunión con el Intendente Horacio Quiroga, Guillermo Monzani (concejal electo) y José Luis Artaza secretario de finanzas, de la municipalidad de Neuquén.",
            "content": "Reunión con el Intendente Horacio Quiroga, Guillermo Monzani (concejal electo) y José Luis Artaza secretario de finanzas, de la municipalidad de Neuquén. Se planteó la situación compleja que están teniendo las empresas Pymes, y las perspectivas de desarrollo y crecimiento que tiene la explotación de Vaca Muerta.Se prevé contar con un predio en el parque industrial de Neuquén, para que las empresas miembros de CEIPA, puedan pernoctar y/o tener una base de apoyo logístico.",
            "image": "https://ceipa.com.ar/wp-content/uploads/2017/10/NOTA_4-1024x630.png",
            "autor": "VIVOARG Alberto",
            "date": "26/10/2017"
        },
        {
            "id": 2,
            "title": "3º edición de reunión de Asociatividad Pymes",
            "summary": "El pasado miércoles 23 de mayo a sala llena se llevó a cabo la 3º edición de reunión de Asociatividad.",
            "content": "El pasado miércoles 23 de mayo a sala llena se llevó a cabo la 3º edición de reunión de Asociatividad. Organizada por la CEIPA y promovida por el Centro Pyme, este dia cerca de un centenar de representantes de empresas Pymes, participaron de la actividad. En esta oportunidad contamos con las presentaciones de las empresas Medanito y Oil Stone.",
            "image": "https://ceipa.com.ar/wp-content/uploads/2018/05/photo_2018-05-28_11-29-58.jpg",
            "autor": "VIVOARG Alberto",
            "date": "26/10/2017"
        },
        {
            "id": 3,
            "title": "Desarrollo regional: Se reunen CEIPA, PRODEPRO, AOL y TOTAL AUSTRAL en Codesin",
            "summary": "El pasado lunes 9 de Abril la cámara CEIPA y representantes, en su plan emprendimiento continuo",
            "content": "El pasado lunes 9 de Abril la cámara CEIPA y representantes, en su plan emprendimiento continuo, se reunieron en las instalaciones de la empresa Codesin, con representantes del Programa de Desarrollo de Proveedores del INTI (PRODEPRO), AOL y TOTAL AUSTRAL, el quinto grupo petrolero a nivel mundial.",
            "image": "https://ceipa.com.ar/wp-content/uploads/2018/04/30653032_204926936767659_5266748133662320890_n.jpg",
            "autor": "VIVOARG Alberto",
            "date": "26/10/2017"
        }
    ]
}